ebtables
opensc
qemu
virt-manager
crun
bash-completion
awesome-terminal-fonts
python2-pip
ruby
npm
neovim
ccache
nodejs
ghidra
dnsmasq
htop
tree
go
libreoffice
pigz
base-devel
pandoc
filezilla
progress
cmake
flameshot
buildah
podman
clang
clang-tools-extra
syncthing-gtk
python-pip
firefox
gnome-tweaks
libguestfs
fzf
steam
