ebtables
crun
bash-completion
cockpit
cockpit-dashboard
cockpit-machines
cockpit-podman
redshift
awesome-terminal-fonts
python2-pip
ruby
xclip
npm
neovim
ccache
nodejs
i3-gaps
ghidra
dnsmasq
xorg-xkill
htop
tree
nextcloud-client
alacritty
rtorrent
go
keepassxc
libreoffice
pigz
base-devel
pandoc
filezilla
progress
cmake
flameshot
buildah
podman
clang
clang-tools-extra
yay
