iptables-nft
opensc
qemu
virt-manager
crun
bash-completion
awesome-terminal-fonts
python2-pip
neovim
ccache
ghidra
dnsmasq
htop
tree
go
libreoffice
pigz
base-devel
pandoc
filezilla
progress
cmake
code
clang
clang-tools-extra
python-pip
firefox
fzf
keepassxc
pwndbg
npm
steam
